/* Adobe Plugin Plist Files for RoughenUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RoughenUIEN";
CFBundleDisplayName = "RoughenUIEN";
CFBundleGetInfoHTML = "RoughenUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "RoughenUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "RoughenUIEN version 21.1.0";
